"CFBundleDisplayName" = "Вспомогательный компонент Fantastical";

/* (No Comment) */
"NSCalendarsUsageDescription" = "Fantastical нужен доступ к вашему календарю, чтобы показывать и создавать события.";

/* (No Comment) */
"NSCalendarsFullAccessUsageDescription" = "Fantastical нужен доступ к вашему календарю, чтобы показывать и создавать события.";

/* (No Comment) */
"NSContactsUsageDescription" = "Fantastical нужен доступ к вашим контактам, чтобы добавлять и отображать участников событий, а также для дней рождения и годовщин. Ваши контакты хранятся на вашем устройстве и ни с кем не разглашаются.";

/* (No Comment) */
"NSLocationUsageDescription" = "Ваше местоположение используется для создания и отображения мест в событиях и задачах, а также для геозависимых уведомлений.";

/* (No Comment) */
"NSRemindersUsageDescription" = "Fantastical нужен доступ к вашим напоминаниям, чтобы показывать их и создавать новые.";